Repository: ivannikitin-com/cpm
Catalog: languages/cpm-*.po
Languages: ru_ru

source: Project created by %s
ru_ru: Создатель проекта: %s

source: Project details updated by %s
ru_ru: %s обновил(а) информацию о проекте

source: Message %s created by %s
ru_ru: Сообщение %s создано пользователем %s

source: Message %s updated by %s
ru_ru: Сообщение %s обновлено пользователем %s

source: Message with ID %d was not found in the database
ru_ru: Сообщение с идентификатором %d в базе данных не найдено

source: Message "%s" deleted by %s
ru_ru: Сообщение "%s" удалено пользователем %s

source: To-do list %s created by %s
ru_ru: Список задач %s создан пользователем %s

source: To-do list %s updated by %s
ru_ru: Список задач %s обновлён пользователем %s

source: To-do list "%s" deleted by %s
ru_ru: Список задач "%s" удалён пользователем %s

source: To-do %s added on to-do list %s by %s
ru_ru: Задача %s добавлена в список %s пользователем %s

source: To-do %s updated by %s
ru_ru: Задача %s обновлена пользователем %s

source: To-do %s completed by %s
ru_ru: Задача %s закрыта пользователем %s

source: Marked to-do as done
ru_ru: Задача помечена как завершённая

source: To-do %s marked un-done by %s
ru_ru: Задача %s повторно открыта пользователем %s

source: Re-opened to-do
ru_ru: Задача снова открыта

source: To-do "%s" deleted from to-do list %s by %s
ru_ru: Задача "%s" удалена из списка %s пользователем %s

source: %s commented on a %s
ru_ru: %s оставил(а) комментарий в %s

source: %s updated comment on a %s
ru_ru: %s обновил(а) комментарий в %s

source: %s deleted a comment
ru_ru: %s удалил(а) комментарий

source: Milestone "%s" added by %s
ru_ru: Веха "%s" создана пользователем %s

source: Milestone "%s" updated by %s
ru_ru: Веха "%s" обновлена пользователем %s

source: Milestone "%s" deleted by %s
ru_ru: Веха "%s" удалена пользователем %s

source: Milestone "%s" marked as complete by %s
ru_ru: Веха "%s" завершена пользователем %s

source: Milestone "%s" marked as incomplete by %s
ru_ru: Веха "%s" повторно открыта пользователем %s

source: Settings
ru_ru: Настройки

source: General
ru_ru: Общие

source: E-Mail Settings
ru_ru: Настройки почты

source: File Upload Limit
ru_ru: Ограничение по загрузке файлов

source: File Size in Megabytes. e.g: 2
ru_ru: Размер файла, МБ (напр.: 2)

source: Show Projects Per Page
ru_ru: Макс. проектов на странице

source: -1 for unlimited
ru_ru: -1 - показывать все

source: To-do List Style
ru_ru: Стиль списка задач

source: Show To-do Lists Per Page
ru_ru: Макс. списков задач на странице

source: Project Managing Capability
ru_ru: Право на управление проектами

source: Select the user role who can see and manage all projects
ru_ru: Выберите роль пользователя, который сможет просматривать все проекты и управлять ими

source: Project Creation Capability
ru_ru: Право на создание проекта

source: Select the user role who can create projects
ru_ru: Выберите роль пользователя, который сможет создавать проекты

source: From Email
ru_ru: E-mail для исходящей почты

source: Links in the Email
ru_ru: Ссылки в электронной почте

source: Select where do you want to take the user. Notification emails contain links.
ru_ru: Выберите конечный адрес для пользователя. Уведомления по электронной почте содержат ссылки.

source: E-Mail Type
ru_ru: Тип электронной почты

source: HTML Mail
ru_ru: Почта HTML

source: Plain Text
ru_ru: Простой текст

source: Send email via Bcc
ru_ru: Отправлять письма скрытыми копиями

source: Enable Bcc
ru_ru: Включить отправку скрытых копий

source: - select -
ru_ru: - выберите -

source: No project found !
ru_ru: Проекты не найдены!

source: Project:
ru_ru: Проект:

source: Task List:
ru_ru: Список задач:

source: Task:
ru_ru: Задача:

source: Message:
ru_ru: Сообщение:

source: Milestone:
ru_ru: Веха:

source: No item found !
ru_ru: Ничего не найдено!

source: Access Denied
ru_ru: Отказано в доступе

source: Username required
ru_ru: Необходимо ввести имя пользователя

source: Email required
ru_ru: Необходимо указать e-mail

source: Invalid email
ru_ru: Неверный адрес e-mail

source: Username already exist
ru_ru: Имя пользователя уже существует

source: Email already exist
ru_ru: Адрес электронной почты уже существует

source: Are you cheating?
ru_ru: Вы мошенник?

source: Project ID required
ru_ru: Требуется идентификатор проекта

source: Manager
ru_ru: Менеджер

source: Co-worker
ru_ru: Сотрудник

source: Delete
ru_ru: Удалить

source: Delete File
ru_ru: Удалить файл

source: Add a comment...
ru_ru: Добавить комментарий...

source: No user found!
ru_ru: Пользователь не найден!

source: Create a new user?
ru_ru: Создать нового пользователя?

source: API key does not exist!
ru_ru: Ключа API не существует!

source: Secret key does not exist!
ru_ru: Секретного ключа не существует!

source: API key does not match!
ru_ru: Ключ API не совпадает с введённым!

source: Secret key does not match!
ru_ru: Секретный ключ не совпадает с введённым!

source: Project API Keys
ru_ru: API-ключи проекта

source: Generate API Key
ru_ru: Генерировать ключ API

source: Consumer Key:
ru_ru: Ключ клиента:

source: Consumer Secret:
ru_ru: Секретный ключ клиента:

source: Revoke API Key
ru_ru: Отозвать ключ API

source: Messages
ru_ru: Сообщения

source: message post type
ru_ru: Тип сообщения

source: Message
ru_ru: Сообщение

source: Add Message
ru_ru: Добавить сообщение

source: Add New Message
ru_ru: Добавить новое сообщение

source: Edit
ru_ru: Редактировать

source: Edit Message
ru_ru: Изменить сообщение

source: New Message
ru_ru: Новое сообщение

source: View Message
ru_ru: Просмотреть сообщение

source: Search Messages
ru_ru: Поиск

source: No Messages Found
ru_ru: Сообщения не найдены

source: No Messages Found in Trash
ru_ru: Сообщения в Корзине не найдены

source: Parent Message
ru_ru: Родительское сообщение

source: Milestone
ru_ru: Веха

source: Add Milestone
ru_ru: Добавить веху

source: Add New Milestone
ru_ru: Добавить новую веху

source: Edit Milestone
ru_ru: Редактировать веху

source: New Milestone
ru_ru: Новая веха

source: View Milestone
ru_ru: Просмотреть веху

source: Search Milestone
ru_ru: Найти веху

source: No Milestone Found
ru_ru: Ни одной вехи не найдено

source: No Milestone Found in Trash
ru_ru: Вехи в Корзине не найдены

source: Parent Milestone
ru_ru: Родительская веха

source: [%s] New Project Invitation: %s
ru_ru: [%s] Новое приглашение в проект: %s

source: [%s] Updated Project Invitation: %s
ru_ru: [%s] Обновлено приглашение в проект: %s

source: [%s][%s] Task Completed: %s
ru_ru: [%s] [%s] Задача выполнена: %s

source: [%s][%s] New Message: %s
ru_ru: [%s] [%s] Новое сообщение: %s

source: [%s][%s] New Comment on: %s
ru_ru: [%s] [%s] Новый комментарий к: %s

source: [%s][%s] Uudate Comment on: %s
ru_ru: [%s] [%s] Обновлённый комментарий к: %s

source: [%s][%s] New Task Assigned: %s
ru_ru: [%s] [%s] Назначена новая задача: %s

source: Project
ru_ru: Проект

source: project manager post type
ru_ru: Тип данных Project Manager

source: Add Project
ru_ru: Добавить проект

source: Add New Project
ru_ru: Добавить новый проект

source: Edit Project
ru_ru: Редактировать проект

source: New Project
ru_ru: Новый проект

source: View Project
ru_ru: Просмотреть проект

source: Search Project
ru_ru: Найти проекты

source: No Project Found
ru_ru: Проекты не найдены

source: No Project Found in Trash
ru_ru: Проекты в Корзине не найдены.

source: Parent Project
ru_ru: Родительский проект

source: Search Project Categories
ru_ru: Поиск по категориям

source: All Project Categories
ru_ru: Все категории проекта

source: Parent Project Category
ru_ru: Родительская категория

source: Parent Project Category:
ru_ru: Родительская категория:

source: Edit Project Category
ru_ru: Изменить категорию

source: Update Project Category
ru_ru: Обновить категорию

source: Add New Project Category
ru_ru: Добавить категорию

source: New Project Category Name
ru_ru: Новое название категории проекта

source: Categories
ru_ru: Категории

source: Overview
ru_ru: Обзор

source: Activities
ru_ru: Действия

source: Discussions
ru_ru: Обсуждения

source: To-do Lists
ru_ru: Списки задач

source: Milestones
ru_ru: Вехи

source: Files
ru_ru: Файлы

source: Task List
ru_ru: Список задач

source: Add Task List
ru_ru: Добавить список задач

source: Add New Task List
ru_ru: Добавить новый список задач

source: Edit Task List
ru_ru: Редактировать список задач

source: New Task List
ru_ru: Новый список задач

source: View Task List
ru_ru: Просмотреть список задач

source: Search Task List
ru_ru: Найти список задач

source: No Task List Found
ru_ru: Списки задач не найдены

source: No Task List Found in Trash
ru_ru: Списки задач в Корзине не найдены

source: Parent Task List
ru_ru: Родительский список задач

source: Task
ru_ru: Задача

source: Tasks
ru_ru: Задачи

source: Add Task
ru_ru: Добавить задачу

source: Add New Task
ru_ru: Добавить новую задачу

source: Edit Task
ru_ru: Редактировать задачу

source: New Task
ru_ru: Новая задача

source: View Task
ru_ru: Просмотреть задачу

source: Search Task
ru_ru: Найти задачи

source: No Task Found
ru_ru: Задачи не найдены

source: No Task Found in Trash
ru_ru: Задачи в Корзине не найдены

source: Parent Task
ru_ru: Родительская задача

source: Current Task
ru_ru: Текущая задача

source: Outstanding Task
ru_ru: Просроченная задача

source: Completed Task
ru_ru: Завершённая задача

source: Want to help make <strong>WP Project Manager</strong> even more awesome? Allow weDevs to collect non-sensitive diagnostic data and usage information. Enjoy <strong>15% discount</strong> on upgrades and add-on purchase.
ru_ru: Хотите сделать наш замечательный <strong>WP Project Manager</strong> ещё лучше? Тогда позвольте weDevs собирать не являющиеся секретными сведения о работе и использовании продукта. Участникам предоставляется <strong>скидка 15%</strong> на все обновления и дополнения!

source: <strong>WP Project Manager Data Update Required</strong> &#8211; Please click the button below to update to the latest version.
ru_ru: <strong>Требуется обновление WP Project Manager</strong> &#8211; Пожалуйста, нажмите на кнопку ниже, чтобы обновить продукт до последней версии.

source: Run the Update
ru_ru: Запустить обновление

source: Pro Version
ru_ru: Версия Pro

source: Add-ons
ru_ru: Дополнения

source: Allowed Files
ru_ru: Разрешённые файлы

source: Project Manager
ru_ru: Управление проектами

source: Projects
ru_ru: Проекты

source: WP Project Manager Pro - add-ons
ru_ru: WP Project Manager Pro - дополнения

source: Installed
ru_ru: Установлено

source: View Details
ru_ru: Подробности

source: Error fetching add-ons. Please try again later!
ru_ru: Ошибка загрузки списка дополнений. Пожалуйста, повторите позже!

source: Invalid post ID.
ru_ru: Неверный ID записи.

source: Invalid project ID.
ru_ru: Неверный ID проекта.

source: Sorry! you are not assigned in this project
ru_ru: Ошибка! К сожалению, Вы не являетесь участником проекта

source: Sorry! you do not have permission to view this comments
ru_ru: Ошибка! К сожалению, у Вас нет недостаточно прав для просмотра комментариев

source: Sorry! you are not assinged in this project
ru_ru: Ошибка! К сожалению, Вы не являетесь участником проекта

source: Sorry! you do no have permission to view this comment
ru_ru: Ошибка! К сожалению, у Вас недостаточно прав для просмотра этого комментария

source: Sorry! you do not have permission to edit this comment
ru_ru: Ошибка! К сожалению, у Вас недостаточно прав для изменения этого комментария

source: Invalid todo list ID.
ru_ru: Неверный ID списка задач

source: Sorry! you do not have persmission to view this todo list
ru_ru: Ошибка! К сожалению, у Вас недостаточно прав для просмотра этого списка задач

source: Sorry! you do not have permission to create todo list
ru_ru: Ошибка! К сожалению, у Вас недостаточно прав для создания нового списка задач

source: Task List Name Required
ru_ru: Введите имя списка задач

source: Invalid project id.
ru_ru: Неверный ID проекта

source: Invalid list id
ru_ru: Неверный ID списка

source: Sorry! permission deny to edit todolist
ru_ru: Ошибка! К сожалению, у Вас недостаточно прав для изменения этого списка задач

source: Permission deny
ru_ru: Отказано в доступе

source: Permanently deleted post
ru_ru: Навсегда удалённое сообщение

source: Deleted post
ru_ru: Удалённое сообщение

source: Sorry! you do not have permission to view this message
ru_ru: Ошибка! К сожалению, у Вас нет недостаточно прав для просмотра этого сообщения

source: Message Name Required
ru_ru: Введите имя сообщения

source: Sorry! you do not have permission to create message
ru_ru: Ошибка! К сожалению, у Вас недостаточно прав для добавления нового сообщения

source: Invalid message id
ru_ru: Неверный ID сообщения

source: Sorry! you do not have permission to edit this message
ru_ru: Ошибка! К сожалению, у Вас нет недостаточно прав для редактирования этого сообщения

source: Sorry! permission deny
ru_ru: Ошибка! Отказано в доступе

source: Sorry! you do not have permission to view this milestone
ru_ru: Ошибка! К сожалению, у Вас нет недостаточно прав для просмотра этой вехи

source: Milestone Name Required
ru_ru: Введите имя вехи

source: Sorry! you do not have permission to create milestone
ru_ru: Ошибка! К сожалению, у Вас недостаточно прав для создания новой вехи

source: Invalid project id
ru_ru: Неверный ID проекта

source: Invalid milestoe id
ru_ru: Неверный ID вехи

source: Sorry! you do not have permission to edit this milestone
ru_ru: Ошибка! К сожалению, у Вас нет недостаточно прав для редактирования этой вехи.

source: Sorry! you do not have permission to delete this milestone
ru_ru: Ошибка! К сожалению, у Вас нет недостаточно прав для удаления этой вехи.

source: Sorry! You are not assigned in this project
ru_ru: Ошибка! К сожалению, Вы не являетесь участником этого проекта.

source: You do not have permission to create project
ru_ru: У Вас недостаточно прав для создания нового проекта.

source: Project Name Required
ru_ru: Введите имя проекта

source: Can not create project, something worong!
ru_ru: Не удаётся создать проект, что-то пошло не так!

source: You do not have permission to edit this project
ru_ru: У Вас нет прав на редактирование этого проекта

source: Can not edit project, something worong!
ru_ru: Не удаётся внести изменения в проект, что-то пошло не так!

source: You do not have permission to delete this project
ru_ru: У вас нет разрешения на удаление этого проекта.

source: Sorry! you do no have permission to view this todo list
ru_ru: Ошибка! К сожалению, у Вас недостаточно прав для просмотра этого списка задач.

source: Sorry! you do no have permission to view this task
ru_ru: Ошибка! К сожалению, у Вас недостаточно прав для просмотра этой задачи

source: Task Name Required
ru_ru: Введите имя задачи

source: Sorry! you do not have permission to create todo
ru_ru: Ошибка! К сожалению, у Вас недостаточно прав для создания нового списка задач.

source: Invalid task id
ru_ru: Неверный ID задачи

source: Sorry! you do not have permission to edit this task
ru_ru: Ошибка! К сожалению, у Вас нет недостаточно прав для редактирования этой задачи

source: My Tasks
ru_ru: Мои задачи

source: Calendar
ru_ru: Календарь

source: Reports
ru_ru: Отчёты

source: Progress
ru_ru: Прогресс

source: This feature is only available in the Pro Version
ru_ru: Эта функция доступна только в версии PRO

source: Upgrade to Pro Version
ru_ru: Обновление до версии PRO

source: Search by Client...
ru_ru: Искать по имени клиента...

source: Search All...
ru_ru: Искать везде...

source: - All Categories -
ru_ru: - Все категории -

source: - Project Category -
ru_ru: - Категория -

source: Select co-workers
ru_ru: Выберите сотрудников

source: Notify users
ru_ru: Уведомить пользователей

source: Select all
ru_ru: Выбрать все

source: No users found
ru_ru: Пользователи не найдены

source: Select User
ru_ru: Выбрать пользователя

source: To attach
ru_ru: Прикрепить

source: select files
ru_ru: выберите файлы

source: from your computer
ru_ru: с Вашего компьютера

source: Discussion
ru_ru: Обсуждение

source: To-do list
ru_ru: Список задач

source: To-do
ru_ru: Задача

source: Comment
ru_ru: Комментарий

source: File
ru_ru: Файл

source: file access denied
ru_ru: Нет доступа к файлу

source: file not found
ru_ru: Файл не найден

source: Create
ru_ru: Создать

source: View Private
ru_ru: Просмотреть приватные

source: Upload or create doc
ru_ru: Загрузить или создать doc

source: View Private files or docs
ru_ru: Просмотр приватных файлов или документов

source: Delete project
ru_ru: Удалить проект

source: Are you sure to delete this project?
ru_ru: Вы действительно хотите удалить этот проект?

source: Completed
ru_ru: Выполнено

source: Restore
ru_ru: Восстановить

source: Duplicate
ru_ru: Клонировать

source: You can not use this field more than once!
ru_ru: Это поле можно использовать только один раз!

source: You can not create more than 4 action
ru_ru: Вы не можете создавать более 4 действий

source: Completed by %s on %s
ru_ru: Выполнено пользователем %s в %s

source: Are you sure to delete this to-do?
ru_ru: Вы действительно хотите удалить эту задачу?

source: Add this to-do
ru_ru: Добавить эту задачу

source: Save Changes
ru_ru: Сохранить изменения

source: Add a new to-do
ru_ru: Добавить новую задачу

source: Add extra details about this to-do (optional)
ru_ru: Введите любые дополнительные сведения о данной задаче (необязательно)

source: Start date
ru_ru: Дата начала

source: Due date
ru_ru: Дата сдачи

source: Cancel
ru_ru: Отмена

source: Add List
ru_ru: Добавить список

source: Update List
ru_ru: Обновить список

source: To-do list name
ru_ru: Имя списка задач

source: To-do list detail
ru_ru: Подробности

source: -- milestone --
ru_ru: -- веха --

source: Edit this to-to list
ru_ru: Редактировать список задач

source: Delete this to-do list
ru_ru: Удалить список задач

source: Are you sure to delete this to-do list?
ru_ru: Вы действительно хотите удалить этот список задач?

source: Add a task
ru_ru: Добавить задачу

source: Incomplete
ru_ru: Не завершено

source: Add this comment
ru_ru: Добавить комментарий

source: Update comment
ru_ru: Обновить комментарий

source: Saving...
ru_ru: Сохранение...

source: On
ru_ru: Вкл.

source: Update Message
ru_ru: Обновить сообщение

source: Enter message title
ru_ru: Введите заголовок сообщения

source: by %s on %s at %s
ru_ru: %s, %s в %s

source: Update Milestone
ru_ru: Обновить веху

source: Milestone name
ru_ru: Имя вехи

source: left
ru_ru: осталось

source: late
ru_ru: просрочено

source: Edit milestone
ru_ru: Редактировать веху

source: Are you sure?
ru_ru: Вы уверены?

source: Delete milestone
ru_ru: Удалить веху

source: Mark as complete
ru_ru: Пометить как выполненное

source: Mark un-complete
ru_ru: Пометить как невыполненное

source: To-do List
ru_ru: Список задач

source: Completed on:
ru_ru: Завершено:

source: Update Project
ru_ru: Обновить проект

source: Name of the project
ru_ru: Название проекта

source: Some details about the project (optional)
ru_ru: Любые дополнительные сведения о проекте (опционально)

source: Type 3 or more characters to search users...
ru_ru: Введите мин. 3 символа, чтобы найти пользователей...

source: Notify Co-workers
ru_ru: Уведомить сотрудников

source: Username
ru_ru: Имя пользователя

source: First Name
ru_ru: Имя

source: Last Name
ru_ru: Фамилия

source: --Select--
ru_ru: - выберите -

source: Co-Worker
ru_ru: Сотрудник

source: Status
ru_ru: Статус

source: Time Range
ru_ru: Временной диапазон

source: All Projects
ru_ru: Все проекты

source: Select a Co-Worker
ru_ru: Выберите сотрудника

source: All Co-Worker
ru_ru: Все сотрудники

source: All Status
ru_ru: Все статусы

source: Active
ru_ru: Активный

source: Inactive
ru_ru: Не в сети

source: All
ru_ru: Все

source: Yearly
ru_ru: Ежегодно

source: Monthly
ru_ru: Ежемесячно

source: Weekly
ru_ru: Еженедельно

source: From
ru_ru: От

source: To
ru_ru: Кому

source: Generate Report
ru_ru: Создать отчёт

source: Export to CSV
ru_ru: Экспорт в CSV

source: Employee New Task
ru_ru: Новая задача сотрудника

source: Submit
ru_ru: Отправить

source: Text content is required
ru_ru: Необходимо ввести текст

source: Department
ru_ru: Отдел

source: This feature is only available in the project manager pro Version
ru_ru: Эта функция доступна только в версии PRO

source: Assign co-worker from departments
ru_ru: Назначить сотрудника из списка отделов

source: -Select-
ru_ru: -выберите-

source: To Do Lists
ru_ru: Списки задач

source: Task Title
ru_ru: Название задачи

source: Task Content
ru_ru: Содержание задачи

source: Private
ru_ru: Частная

source: Assign New Task
ru_ru: Назначить новую задачу

source: Want to help make <strong>%s</strong> even more awesome? Allow weDevs to collect non-sensitive diagnostic data and usage information.
ru_ru: Хотите сделать <strong>%s</strong> ещё лучше? Тогда позвольте нам (weDevs) собирать не являющиеся секретными сведения о работе и использовании продукта.

source: what we collect
ru_ru: что мы собираем

source: Allow
ru_ru: Разрешить

source: No thanks
ru_ru: Нет, спасибо

source: Once Weekly
ru_ru: Раз в неделю

source: If you have a moment, please let us know why you are deactivating:
ru_ru: Если у вас есть минута, пожалуйста, дайте нам знать, почему вы деактивируете эту опцию:

source: I rather wouldn't say
ru_ru: Не хочу называть причину

source: Submit & Deactivate
ru_ru: Принять и деактивировать

source: Canel
ru_ru: Отмена

source: Choose File
ru_ru: Выберите файл

source: [%s] - Project Manager Daily Digest (%s)
ru_ru: [%s] - ежедневный дайджест Project Manager (%s)

source: Project Daily Digest
ru_ru: Ежедневный дайджест

source: Project items due or added or completed in the last 24 hours
ru_ru: Добавлено, выполнено или ожидает сдачи в ближайшие 24 часа

source: This is an automated email from %s, powered by %s.
ru_ru: Это автоматически генерируемая рассылка от %s при воддержке %s.

source: New to-do items:
ru_ru: Новые задачи:

source: Completed to-do items:
ru_ru: Завершенные задачи:

source: Due to-do items:
ru_ru: Текущие задачи:

source: New milestones:
ru_ru: Новые вехи:

source: (Completed by %s)
ru_ru: (Завершено пользователем %s)

source: Documents
ru_ru: Документы

source: Document
ru_ru: Документ

source: Add Document
ru_ru: Добавить документ

source: Add New Document
ru_ru: Добавить новый документ

source: Edit Document
ru_ru: Редактировать документ

source: New Document
ru_ru: Создать документ

source: View Document
ru_ru: Просмотр документа

source: Search Documents
ru_ru: Искать документы

source: No Documents Found
ru_ru: Документы не найдены

source: No Documentst Found in Trash
ru_ru: Документы в Корзине не найдены

source: Parent Document
ru_ru: Родительский документ

source: Create a folder
ru_ru: Создать папку

source: Upload a file
ru_ru: Загрузить файл

source: Create a doc
ru_ru: Создать документ

source: Create a document
ru_ru: Создать новый документ

source: Link to Docs
ru_ru: Ссылка на Документы

source: Back to previous
ru_ru: Назад к предыдущему шагу

source: File uploads
ru_ru: Загруженные файлы

source: Attach a File
ru_ru: Прикрепить файл

source: Make files private.
ru_ru: Сделать файлы приватными.

source: Make this private.
ru_ru: Сделать приватным.

source: Folder or Documents not found. Please create new folder or document.
ru_ru: Папка или документы не найдены. Пожалуйста, создайте новую папку или документ.

source: Create Folder
ru_ru: Создать папку

source: Title
ru_ru: Название

source: Link for Docs
ru_ru: Ссылка на Документы

source: Download
ru_ru: Скачать

source: Note
ru_ru: Примечание

source: View Current Post
ru_ru: Последнее сообщение

source: View Online
ru_ru: Просмотреть онлайн

source: Attachments
ru_ru: Вложения

source: Comments
ru_ru: Комментарии

source: Load More Files
ru_ru: Загрузить ещё

source: Add Comment
ru_ru: Добавить комментарий
