Repository: ivannikitin-com/cpm
Catalog: languages/cpm-*.po
Languages: ru_ru

source: Update Doc
ru_ru: Обновить документ

source: Cancel Edit
ru_ru: Отменить изменения

source: Revisions
ru_ru: Редакции

source: No Revision
ru_ru: Не редактировалось

source: Are you sure to delete this file?
ru_ru: Вы уверены, что хотите удалить этот файл?

source: Are you sure to delete this folder?
ru_ru: Вы уверены, что хотите удалить эту папку?

source: Are you sure to change privacy for this file or folder?
ru_ru: Вы действительно хотите изменить настройки конфиденциальности для этого файла или папки?

source: Please write something in comments!
ru_ru: Пожалуйста, напишите что-нибудь в комментариях!

source: Attached to
ru_ru: Прикреплено к

source: by
ru_ru: пользователем

source: Folder name already exist! Please check again.
ru_ru: Такое имя папки уже существует. Пожалуйста, повторите попытку.

source: You have not access to creat folder.
ru_ru: У Вас недостаточно прав для создания папок.

source: There is an error while delete, please try again!
ru_ru: Во время удаления возникла ошибка, пожалуйста, попробуйте еще раз!

source: Permission Problem
ru_ru: Ошибка доступа

source: Select a milestone
ru_ru: Выберите веху

source: No milestone on this Project
ru_ru: Для этого проекта веха не указана

source: Overdue Task
ru_ru: Просроченная задача

source: All Project
ru_ru: Все проекты

source: All Coworker
ru_ru: Все сотрудники

source: User Activity Report
ru_ru: Отчет об активности пользователей

source: <b> Rnage </b>
ru_ru: <b> Диапазон </b>

source: All Task by Project
ru_ru: Все задачи по проектам

source: Task Status : All Task
ru_ru: Состояние задачи: Все

source: All Task by Milestone
ru_ru: Все задачи по вехам

source: All Unassigned Task
ru_ru: Все неназначенные задачи

source: Not assigned
ru_ru: Не назначено

source: Not set
ru_ru: Не задано

source: No due date
ru_ru: Нет срока сдачи

source: Complete
ru_ru: выполнено

source: Report Title :
ru_ru: Заголовок отчёта :

source: Project for :
ru_ru: Проект для :

source: Co Worker :
ru_ru: Сотрудник :

source: Project :
ru_ru: Проект :

source: Task Name
ru_ru: Имя задачи

source: Assign to
ru_ru: Назначить:

source: Assign date
ru_ru: Назначить дату

source: Due Date
ru_ru: Дата сдачи

source: Complete Date
ru_ru: Дата завершения

source: Year
ru_ru: Год

source: Month
ru_ru: Месяц

source: Week
ru_ru: Неделя

source: No result found!
ru_ru: Результатов не найдено!

source: Project Title:
ru_ru: Название проекта:

source: Task List Title:
ru_ru: Заголовок списка задач:

source: Assign To
ru_ru: Назначить:

source: Start Date
ru_ru: Начало работы

source: Incompleted
ru_ru: Не завершено

source: Current
ru_ru: В работе

source: Outstanding
ru_ru: Просрочено

source: No Data Found!
ru_ru: Данные не найдены!

source: Updates
ru_ru: Обновления

source: Please <a href="%s">enter</a> your <strong>WP Project Manager</strong> plugin license key to get regular update and support.
ru_ru: Пожалуйста, <a href="%s">введите</a> лицензионный ключ плагина для <strong>WP Project5 Manager</strong>, чтобы получить доступ к регулярным обновлениям и поддержке.

source: Pleae activate your copy
ru_ru: Пожалуйста, активируйте Вашу копию продукта

source: WP Project Manager Error:
ru_ru: Ошибка WP Project Manager:

source: Empty email address
ru_ru: Пустое поле E-Mail

source: Empty license key
ru_ru: Пустой лицензионный ключ

source: Settings Saved
ru_ru: Настройки сохранены

source: Plugin Activation
ru_ru: Активация плагина

source: E-mail Address
ru_ru: E-mail

source: Enter your purchase Email address
ru_ru: Введите E-mail, использованный Вами при покупке

source: License Key
ru_ru: Лицензионный ключ

source: Enter your license key
ru_ru: Введите лицензионный ключ

source: has been expired %s ago
ru_ru: истекла %s назад

source: will expire in %s
ru_ru: истекает через %s

source: Validity:
ru_ru: Срок действия:

source: Renew License
ru_ru: Продлить лицензию

source: Plugin is activated
ru_ru: Плагин активирован

source: Delete License
ru_ru: Удалить лицензию

source: Page Settings
ru_ru: Параметры страницы

source: My Task
ru_ru: Моя задача

source: Sorry, the main plugin is not installed
ru_ru: Извините, основной плагин не установлен!

source: Activity
ru_ru: Действие

source: <strong>%s</strong> version %s is now available! %s.
ru_ru: Вышло обновление <strong>%s</strong> версии %s! %s.

source: %s version %s is now available! Please notify the site administrator.
ru_ru: Вышло обновление %s версии %s! Пожалуйста, сообщите об этом администратору сайта.

source: Search...
ru_ru: Искать...

source: Task start date
ru_ru: Дата начала задачи

source: Enable task start date field
ru_ru: Включить поле "Дата начала задачи"

source: Logo
ru_ru: Логотип

source: Daily Digest
ru_ru: Ежедневный дайджест

source: Enable Daily Digest
ru_ru: Включить ежедневный дайджест

source: Client
ru_ru: Клиент

source: My Tasks %s
ru_ru: Мои задачи %s

source: My Calender
ru_ru: Мой календарь

source: Enable project manager Daily Digest
ru_ru: Включить Ежедневный дайджест Project Manager

source: Email Notification
ru_ru: Уведомления по E-mail

source: Enable project manager email
ru_ru: Включить уведомления от Project Manager

source: -Select Project
ru_ru: -Выберите проект

source: Filter
ru_ru: Фильтр

source: File is private. Click to make file public.
ru_ru: Это приватный файл. Щёлкните здесь, чтобы сделать его общедоступным.

source: File is public. Click to make file private.
ru_ru: Этот файл доступен для всех. Щёлкните здесь, чтобы сделать его приватным.

source: No Progress Found!
ru_ru: Данные о прогрессе не найдены!

source: Load More...
ru_ru: Загрузить еще...

source: NEW PROJECT
ru_ru: НОВЫЙ ПРОЕКТ

source: Active <span class="count">%d</span>
ru_ru: Активно <span class="count">%d</span>

source: Completed <span class="count">%d</span>
ru_ru: Завершено <span class="count">%d</span>

source: No projects found!
ru_ru: Проекты не найдены!

source: Start a new project
ru_ru: Начать новый проект

source: Create a new user
ru_ru: Создать нового пользователя

source: Changes saved successfully.
ru_ru: Изменения успешно сохранены

source: Project Report
ru_ru: Отчёт по проекту

source: Advance Search Project
ru_ru: Расширенный поиск по проекту

source: Advance Report Form
ru_ru: Расширенный отчёт

source: Please select an filter!
ru_ru: Пожалуйста, выберите фильтр!

source: Back to Report Dashboard
ru_ru: Вернуться на страницу отчётов

source: Advanced Report
ru_ru: Расширенный отчёт

source: Overdue Tasks
ru_ru: Просроченные задачи

source: Generate a report based on <strong>tasks</strong> which are <strong>pending</strong> beyond due dates.
ru_ru: Создать отчёт по невыполненным <strong>задачам</strong> с <strong>истёкшим сроком</strong> сдачи.

source: Complete Task
ru_ru: Завершить задачу

source: Generate a report from <strong>tasks</strong> which were <strong>completed</strong>.
ru_ru: Создать отчёт по <strong>выполненным задачам</strong>.

source: User Activities
ru_ru: Действия пользователей

source: Create a report based on an employee or <strong>all employee</strong> activity on <strong>tasks</strong>.
ru_ru: Создать отчёт о работе одного либо <strong>всех сотрудников</strong> над <strong>задачами</strong>.

source: Project Task
ru_ru: Задачи проекта

source: Find out <strong>all tasks</strong> from your <strong>Project</strong>.
ru_ru: Вывести список <strong>всех задач</strong> Вашего <strong>проекта</strong>.

source: Task by Milestone
ru_ru: Задачи по вехам

source: Browse <strong>tasks</strong> reports according to <strong>Milestones</strong> (CSV exportable).
ru_ru: Вывести список <strong>задач</strong>, отсортированный по <strong>вехам</strong> (с возможностью экспорта в CSV).

source: Find out <strong>all tasks</strong> whichwere not <strong>assigned</strong> to any employee.
ru_ru: Найти <strong>все задачи</strong>, которые до сих пор <strong>не назначены</strong> ни одному сотруднику.

source: Filter Report
ru_ru: Фильтр отчёта

source: Coworker
ru_ru: Сотрудник

source: Total Result
ru_ru: Общий результат

source: Assigned to
ru_ru: Назначено:

source: Assigned Date
ru_ru: Дата назначения:

source: Time
ru_ru: Время:

source: No Data Found, Please search again!
ru_ru: Ничего не найдено. Попробуйте ещё раз.

source: Report for
ru_ru: Отчёт о

source: All Task
ru_ru: Все задачи

source: All Complete Task
ru_ru: Все выполненные задачи

source: All Incomplete Task
ru_ru: Все невыполненные задачи

source: Run Report
ru_ru: Создать отчёт

source: Selec a project
ru_ru: Выбрать проект

source: Assigned To
ru_ru: Назначено:

source: You do no have permission to access this page
ru_ru: У вас нет разрешения на доступ к этой странице

source: The user could not be found!
ru_ru: Пользователь не найден!

source: Select an User
ru_ru: Выберите пользователя

source: Unable update, please check your permission!!
ru_ru: Не удаётся запустить обновления, проверьте права доступа!

source: Assign Task
ru_ru: Назначить задачу

source: At a glance
ru_ru: Краткий обзор

source: %s Task
ru_ru: %s задача

source: Assigned
ru_ru: Назначено

source: thread
ru_ru: тема

source: Use our built in discussion panel to create an open discussion, a group discussion or a private conversation. Note that the Admin can always moderate these discussions.
ru_ru: Используйте функцию "Круглый стол", чтобы начать открытое, групповое или частное обсуждение каких-либо вопросов. Учтите, что Администратор вправе модерировать любые обсуждения на своё усмотрение.

source: ADD NEW DISCUSSION
ru_ru: НОВОЕ ОБСУЖДЕНИЕ

source: Create a new message
ru_ru: Создать сообщение

source: When to use Discussions?
ru_ru: Для чего лучше всего использовать Круглый стол?

source: To discuss a work matter privately.
ru_ru: Чтобы обсудить какой-либо рабочий вопрос в частном порядке.

source: To exchange files privately.
ru_ru: Чтобы обменяться файлами в частном порядке.

source: To discuss in a group.
ru_ru: Чтобы вынести проблему на групповое обсуждение.

source: To create an open discussion visible to all.
ru_ru: Чтобы создать обсуждение, открытое для всех желающих.

source: Documents & Files
ru_ru: Документы и файлы

source: Access all the files from all threads in one place. Store your project related files, docs, images or any other files on-site. Makes sharing and storing easy and convenient, plus you can add privacy here too.
ru_ru: Этот раздел предоставляет удобный доступ ко всем файлам из всех разделов сразу. Сюда можно складывать файлы проекта, документы, изображения и любые другие необходимые данные. Вы можете с лёгкостью сохранять здесь любые материалы, обмениваться ими с сотрудниками и даже задавать настройки конфиденциальности!

source: Benefits of Documents
ru_ru: Преимущества раздела "Файлы и документы"

source: Integrate easily with projects or tasks.
ru_ru: Отличная интеграция с проектами и задачами.

source: Shared storage keeps all data secure.
ru_ru: Общее хранилище обеспечивает безопасность данных.

source: File sharing privacy.
ru_ru: Возможен конфиденциальный обмен файлами.

source: Create a lifecycle of your projects using milestones. Time mark the different stages of your project with multiple milestones and also it will help the assigned people to aim for a date to complete the project according to those steps.
ru_ru: С помощью вех Вы можете спланировать жизненный цикл Вашего проекта. Просто отметьте вехами различные стадии выполнения проекта, и работающие над ним сотрудники смогут сдавать свои задачи пошагово, одна за другой.

source: When to use Milestone
ru_ru: Для чего нужны вехи?

source: To set a target date for the project overall.
ru_ru: Чтобы установить целевую дату для проекта в целом.

source: To divide a project into several development-time phases.
ru_ru: Чтобы разделить проект на несколько контролируемых по времени этапов разработки.

source: To co-ordinate projects and assigned persons timely.
ru_ru: Чтобы обеспечивать своевременную координацию проектов и ответственных за них сотрудников.

source: To-Do Lists
ru_ru: Списки задач

source: You can list all your Tasks in a single thread using a To-Do list. Use these lists to divide a project into several sectors, assign co-workers and check progress.
ru_ru: При помощи Списка задач можно объединить любое число задач в одну группу. Используйте Списки задач, чтобы делить проекты на логические части, назначать ответственных лиц и следить за исполнением.

source: Add New To-do List
ru_ru: Добавить новый список задач

source: When to use To-Do lists?
ru_ru: Когда лучше использовать списки задач?

source: To partition a project internals.
ru_ru: Когда нужно разделить проект на наглядные части.

source: To mark milestone points.
ru_ru: Когда необходимо разграничить проект по вехам (этапам выполнения).

source: To assign people to tasks.
ru_ru: Когда группе задач нужно назначить одного исполнителя.

source: Date
ru_ru: Дата

source: New task has been completed
ru_ru: Новая задача была завершена

source: Completed By
ru_ru: Завершил(а):

source: NEW COMMENT
ru_ru: НОВЫЙ КОММЕНТАРИЙ

source: Commented By
ru_ru: Автор комментария

source: Author :
ru_ru: Имя :

source: Permalink :
ru_ru: Постоянная ссылка :

source: Comment link
ru_ru: Ссылка

source: Comment :
ru_ru: Текст :

source: View Comment
ru_ru: Просмотреть комментарий

source: NEW MESSAGE
ru_ru: НОВОЕ СООБЩЕНИЕ

source: Message Created By
ru_ru: Автор сообщения

source: Title
ru_ru: Заголовок

source: Message
ru_ru: Сообщение

source: Project Created By
ru_ru: Создатель проекта

source: Hello
ru_ru: Здравствуйте!

source: You are assigned in a new project “
ru_ru: Вы приглашены к участию в новом проекте “

source: You can see the project by going here:
ru_ru: С проектом можно ознакомиться, перейдя по ссылке:

source: Due Date
ru_ru: Срок сдачи

source: New task has been assigned to you
ru_ru: Вам назначена новая задача

source: Created By
ru_ru: Создано:

source: UPDATE COMMENT
ru_ru: ОБНОВИТЬ КОММЕНТАРИЙ

source: UPDATE PROJECT
ru_ru: ОБНОВИТЬ ПРОЕКТ

source: Project Updated By
ru_ru: Проект обновил(а):

source: You are assigned in a project update “
ru_ru: Вы приглашены к участию в обновлённом проекте “

source: Attached to <a href="%s">%s</a> by %s
ru_ru: Прикреплено <a href="%s">%s</a> пользователем %s

source: Discussion List
ru_ru: Список обсуждений

source: by %s on %s
ru_ru: %s, %s

source: Delete this message
ru_ru: Удалить сообщение

source: Are you sure to delete this message?
ru_ru: Вы уверены, что хотите удалить это сообщение?

source: Comment
ru_ru: комментарий

source: Error: Message not found
ru_ru: Ошибка: Сообщение не найдено

source: One Comment
ru_ru: 1 комментарий

source: No comments found
ru_ru: Комментарии не найдены

source: Late Milestones
ru_ru: Вехи с опозданием

source: Upcoming Milestones
ru_ru: Предстоящие вехи

source: Completed Milestones
ru_ru: Пройденные вехи

source: Error: Project not found
ru_ru: Ошибка: Проект не найден

source: Error: Permission denied
ru_ru: Ошибка: Отказано в доступе

source: Last 30 days
ru_ru: За последние 30 дней

source: Users
ru_ru: Пользователи

source: Discuss this to-do list
ru_ru: Обсудить этот список задач

source: Discuss this task
ru_ru: Обсудить эту задачу

source: WordPress Project Management plugin. Manage your projects and tasks, get things done.
ru_ru: Плагин WordPress для управления проектами. Цель - гибкое управление проектами и задачами, контроль за своевременным достижением результатов.

source: Tareq Hasan
ru_ru: Тарек Хасан

# taxonomy general name
source: Project Categories
ru_ru: Категории проектов

# taxonomy singular name
source: Location
ru_ru: Расположение
